{
  "Home": "Inicio",
  "About Us": "Quienes Somos",
  "OUDENI": "Observatorio Universitario de la Educación Nacional e Internacional",
  "IndicadoresEducativos" : "Indicadores Educativos",
  "Herramientas" : "Herramientas",
  "DocumentosPublicaciones": "Documentos y Publicaciones",
  "Comunidad": "Comunidad",
  "Foros": "Foros",
  "ExplorarInvestigaciones": "Explorar Investigaciones" ,
  "Login": "Iniciar Sesión",
  "Register": "Registrar",
  "WhatisOUDENI?": "¿Qué es el Observatorio Universitario de la Educación Nacional e Internacional (OUDENI)?",
  "OUDENIDescription": "Somos el Observatorio Universitario de la Educación Nacional e Internacional (OUDENI), una unidad de la Universidad Pedagógica Nacional Francisco Morazán (UPNFM), creada en 2017 con el propósito de recopilar, sistematizar, analizar y difundir datos educativos que contribuyan al mejoramiento continuo de la calidad de la educación en Honduras. Nuestra misión es proporcionar información relevante y actualizada que sirva como base para la toma de decisiones en el ámbito educativo, apoyando la formulación, implementación y evaluación de políticas públicas.",
  "Ubicacion": "Colonia el Dorado, Frente a Plaza Miraflores",
  "Caracteristicas": "Características Clave",
  "Informate":"Infórmate de la educación a un nivel Nacional",
  "InformacionIntuitiva": "Información intuitiva y fácil de analizar",
  "FacilitaProceso": "Facilita el proceso de Investigación",
  "ParticipaForos":"Participa en foros de discusión",
  "PublicaInvestigaciones":"Publica tus propias investigaciones",
  "InformateB":"Explora indicativos educativos en Honduras, como la tasa de deserción, repitencia, y aprobación a través del tiempo en un solo lugar.",
  "InformacionIntuitivaB": "Utiliza mapas codificados por colores y datos interactivos para conocer diversas características del sistema educativo en Honduras a lo largo del tiempo.",
  "FacilitaProcesoB": "Usa las herramientas incorporadas para la investigación, que permiten el cálculo de presupuestos, muestras probabilísticas, desarrollo de cuestionarios, etc.",
  "ParticipaForosB": "Comparte tus opiniones y preguntas con otros investigadores o estudiantes en nuestros foros, y forma parte de un ambiente colaborativo.",
  "PublicaInvestigacionesB": "Comparte investigaciones terminadas, o sube investigaciones en desarrollo para que las personas con interés en ella sigan tu progreso."

}